Dlubal.RFEM5.IImperfection
Interface for working with imperfection.

Dlubal.RFEM5.IImperfection.GetData
Gets imperfection parameters.
Returns: Imperfection parameters

Dlubal.RFEM5.IImperfection.SetData(System.UInt32@)
Sets imperfection parameters.
Load: Imperfection parameters

Dlubal.RFEM5.IImperfection.Delete
Deletes imperfection.